{
  "menu": {
    "home": "Главная",
    "about": "О нас",
    "workflow": "Как это работает?",
    "features": "Сервисы",
    "resources": "Ресурсы",
    "contact": "Контакты"
  },
  "header": {
    "title": "Контролируйте свою ментальную активность"
  },
  "about": {
    "body_1": "Мы работаем в сфере нейрологии. Наша цель заключается во внедрении, в массы, технологий чтения мозговой активности, и предсказаний на основе полученных данных.",
    "body_2": "Наше решение работает в виде облачного сервиса с экспертной системой,чья цель заключается в анализе и предсказании будущего ментального состояния пользователя. Помимо этого, наше решение включает админ панель (для работы с глубокой аналитикой), и мобильное приложение (в качестве клиента).",
    "body_3": "Более подробную информацию о наших решениях и сервисах, вы можете получить, просмотрев секцию 'ресурсы'."
  },
  "workflow": {
    "title": "Как это работает?",
    "1": {
      "title": "Скачайте приложение",
      "body": "Загрузите приложение с нашего сайта. Зарегистрируйтесь и активируйте приложение."
    },
    "2": {
      "title": "Подключите нейроинтерфейс",
      "body": "Подключите нейроинтерфейс к вашему мобильному устройству (на данный момент, мы поддерживаем только"
    },
    "3": {
      "title": "Все готово",
      "body": "Сконцентриркйтесь на своих задачах, и в случае упадка вашей мозговой активности, приложение уведомит вас."
    },
    "4": {
      "title": "Анализируйте",
      "body": "При каждом использовании, приложение синхронизируется с облачным сервисом, где происходят все аналитические расчеты. Вы можете просматривать их результаты через само приложение, либо через админ панель."
    },
    "5": {
      "title": "Предсказывайте",
      "body": "Получайте актуальную статистику через наш умный, облачный сервис. Предсказывайте будущий стресс, и возможность снижения мозговой активности."
    }

  },
  "features": {
    "first": {
      "header": "Аналитика в реальном времени",
      "body": "Измеряйте уровень концентрации на ходу."
    },
    "second": {
      "header": "Облачное хранилище",
      "body": "Храните и управляйте свомим данными в облаке."
    },
    "third": {
      "header": "Админ - панель",
      "body": "Делайте глубокий анализ данных, просматривайте данные с ЭЭГ, или создайте свою собственную функцию для нашей экспертной системы."
    }
  },
  "resources": {
    "whitepaper": {
      "title": "Буклет",
      "body": "В данном буклете представлена базовая концепция системы."
    },
    "userCases": {
      "title": "Use cases",
      "body": "Здесь вы можете просмотреть возможные 'use cases' наших решений в разных сферах."
    },
    "develop": {
      "title": "Разработка",
      "body": "Вы разработчик?, тогда посмотрите наш API в действии."
    },
    "vendors": {
      "title": "Поддерживаемые нейроинтерфейсы",
      "body": "Здесь представлен список официально поддерживаемых производителей и их линейки продуктов."
    }
  },
  "contact": {
    "name": "Имя",
    "email": "Email",
    "subject": "Sales",
    "submit": "отправить"
  }
}
