{
  "menu": {
    "home": "Home",
    "about": "About",
    "workflow": "How does it work?",
    "features": "Features",
    "resources": "Resources",
    "contact": "Contact"
  },
  "header": {
    "title": "Brand new way in controlling mind activity"
  },
  "about": {
    "body_1": "We work in a field of neurology. Our main aim is to bring the advanced technology of processing brain waves and deep analyzes to public.",
    "body_2": "The solution is served as a cloud service with an advanced expert system, whose main aim is to analyze and predict future mental state of user. Also, we provide an admin panel - for performing deep analyze, and mobile app - as a main client.",
    "body_3": "Please refer to resources, in order to be more aware about our services and solutions."
  },
  "workflow": {
    "title": "How does it work?",
    "1": {
      "title": "Get app",
      "body": "Download the app from our site. Then register and activate the app."
    },
    "2": {
      "title": "Connect neurointerface",
      "body": "Connect the neurointerface device to app (for the moment, we provide support only for"
    },
    "3": {
      "title": "You are ready",
      "body": "Get concentrated on your tasks, and if system detect decrease of your mental state, then it will notify you."
    },
    "4": {
      "title": "Analyze",
      "body": "Every time you use the app, it syncs with our cloud service, where most analytics happen. You can observe it from mobile app, or from admin zone. "
    },
    "5": {
      "title": "Predict",
      "body": "Get the latest analytics from our wise cloud service, and foresee future stress and probability of activity decrease."
    }

  },
  "features": {
    "first": {
      "header": "Realtime analytics",
      "body": "measure your mental state level in live mode."
    },
    "second": {
      "header": "Cloud storage",
      "body": "Store and manage your data in cloud."
    },
    "third": {
      "header": "Admin panel",
      "body": "Perform deep analyze, watch raw data, and even write your own function for our expert system."
    }
  },
  "resources": {
    "whitepaper": {
     "title": "White paper",
      "body": "This white paper includes basic concept description."
    },
    "userCases": {
      "title": "Use cases",
      "body": "Check out how you can use our services in your company."
    },
    "develop": {
      "title": "Development",
      "body": "Are you a developer?, then try our API online!"
    },
    "vendors": {
      "title": "EEG vendors",
      "body": "Please, refer to our officially supported vendors and their products."
    }
  },
  "contact": {
    "name": "Your name",
    "email": "Your email",
    "subject": "Sales",
    "submit": "send"
  }
}